<?php

return array(
    'users' => array(
        'title'  => 'Пользователи',
        'add'    => 'Добавить пользователя',
        'edit'   => 'Редактировать пользователя',
        'remove' => 'Удалить пользователя',
    
        'fields' => array(
            'username' => 'Имя пользователя',
            'password' => 'Пароль',
            'mail'     => 'Элекронный адрес почты',
            'group_id' => 'Группа пользователя'
        ),
    
        'tooltips' => array(
            'username' => 'Имя пользователя (логин)',
            'password' => 'Пароль пользователя',
            'mail'     => 'Почтовый ящик пользователя',
            'group_id' => 'Группа пользователя'
        )
    )
);